
/* Class = "UILabel"; text = "License"; ObjectID = "5Xe-d5-8tj"; Note = "(About Screen) menu item"; */
"5Xe-d5-8tj.text" = "License";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "8KQ-Ga-zhs"; */
"8KQ-Ga-zhs.text" = "Acknowledgments";

/* Class = "UILabel"; text = "Forum"; ObjectID = "KkR-EM-giI"; */
"KkR-EM-giI.text" = "Forum";

/* Class = "UILabel"; text = "How to use"; ObjectID = "NVi-wQ-2Pn"; Note = "About Screen"; */
"NVi-wQ-2Pn.text" = "How to use";

/* Class = "UILabel"; text = "More"; ObjectID = "QwI-it-vom"; Note = "(About Screen) menu item"; */
"QwI-it-vom.text" = "More";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "Ywt-W9-axs"; */
"Ywt-W9-axs.title" = "About";

/* Class = "UIBarButtonItem"; title = " "; ObjectID = "cWy-pj-mdt"; */
"cWy-pj-mdt.title" = " ";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "ncc-Hk-ota"; Note = "(About Screen) Title"; */
"ncc-Hk-ota.title" = "About";

/* Class = "UILabel"; text = "Site"; ObjectID = "xMf-b0-Cfp"; */
"xMf-b0-Cfp.text" = "Site";
